<div>
	<table cellspacing="0" cellpadding="0">
		<tbody>
			<tr>
				<td>
					<p><strong>CỘNG H&Ograve;A X&Atilde; HỘI CHỦ NGHĨA VIỆT NAM</strong></p>
				</td>
			</tr>
			<tr>
				<td>
					<p><strong>Độc lập &ndash; Tự do &ndash; Hạnh ph&uacute;c</strong></p>
				</td>
			</tr>
			<tr>
				<td>
					<p>------ooOoo------</p>
				</td>
			</tr>
		</tbody>
	</table>
	<p><strong>HỢP ĐỒNG&nbsp;</strong></p>
	<p><strong><em>(V/v: Thu&ecirc; m&aacute;y m&oacute;c, thiết bị)</em></strong></p>
	<p><em>Hợp đồng số: &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;..</em></p>
	<p><em>&nbsp;</em></p>
	<p>-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><em>Căn cứ Bộ luật D&acirc;n sự số 91/2015/QH11 số 33/2005/QH11, ng&agrave;y 14/06/2005;</em></p>
	<p>-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><em>Căn cứ Luật Thương Mại số 36/2005/QH11, ng&agrave;y 14/06/2005;</em></p>
	<p>-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><em>Căn cứ Th&ocirc;ng tư số 45/2013/TT-BTC của Bộ T&agrave;i Ch&iacute;nh về &ldquo;Hướng dẫn chế độ quản l&yacute;, sử dụng v&agrave; tr&iacute;ch khấu hao m&aacute;y m&oacute;c, thiết bị cố định&rdquo;;</em></p>
	<p>-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><em>Căn cứ c&aacute;c văn bản luật hướng dẫn thi h&agrave;nh;</em></p>
	<p>-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><em>Căn cứ chức năng, nhiệm vụ, nhu cầu v&agrave; khả năng thực hiện của hai b&ecirc;n.</em></p>
	<p><span>&nbsp;</span>H&ocirc;m nay, ng&agrave;y&hellip;&hellip;.. th&aacute;ng&hellip;&hellip;năm&hellip;&hellip;, ch&uacute;ng t&ocirc;i gồm c&oacute;:</p>
	<p><strong>B&ecirc;n A -&nbsp;</strong><strong><span>B&Ecirc;N THU&Ecirc;:</span></strong></p>
	<p>Đại diện:</p>
	<p>Chức vụ:</p>
	<p>Địa chỉ:</p>
	<p>Điện thoại:</p>
	<p>T&agrave;i khoản số:</p>
	<p>M&atilde; số thuế:</p>
	<p><strong>&nbsp;</strong></p>
	<p><strong>B&ecirc;n B -&nbsp;</strong><strong><span>B&Ecirc;N CHO THU&Ecirc;:</span></strong></p>
	<p>Đại diện:</p>
	<p>Chức vụ:</p>
	<p>Địa chỉ:</p>
	<p>Điện thoại:<span>&nbsp;</span><span>&nbsp;</span><span>&nbsp;</span></p>
	<p>T&agrave;i khoản số:</p>
	<p>M&atilde; số thuế:&nbsp;</p>
	<p><em>Sau khi trao đổi, hai b&ecirc;n thống nhất k&yacute; hợp đồng thu&ecirc; m&aacute;y m&oacute;c, thiết bị với c&aacute;c điều khoản như sau:</em></p>
	<p><em>&nbsp;</em></p>
	<p><strong>Điều 1. C&Aacute;C THUẬT NGỮ SỬ DỤNG TRONG HỢP ĐỒNG:</strong></p>
	<ol type="1">
		<li><em>&ldquo;Bảo dưỡng v&agrave; sửa chữa nhỏ&rdquo;:</em> L&agrave; những sửa chữa kh&ocirc;ng nằm trong định kỳ sửa chữa đ&atilde; được dự định trước theo thoả thuận của hai B&ecirc;n hoặc định kỳ ph&acirc;n bổ kế to&aacute;n.</li>
		<li><em>&ldquo;Hao m&ograve;n tự nhi&ecirc;n&rdquo;</em>: L&agrave; sự giảm gi&aacute; trị m&aacute;y m&oacute;c, thiết bị một c&aacute;ch tự nhi&ecirc;n mặc d&ugrave; m&aacute;y m&oacute;c, thiết bị được sử dụng đ&uacute;ng c&ocirc;ng suất, bảo quản theo đ&uacute;ng qui định.</li>
		<li><em>&ldquo;M&aacute;y m&oacute;c, thiết bị&rdquo;</em>: gồm c&aacute;c m&aacute;y m&oacute;c, thiết bị được qui định tại Điều 2 Hợp đồng n&agrave;y.</li>
	</ol>
	<p><strong>Điều 2. NỘI DUNG, ĐỐI TƯỢNG V&Agrave; GI&Aacute; CẢ CỦA HỢP ĐỒNG:</strong></p>
	<ol type="1">
		<li>B&ecirc;n A cho B&ecirc;n B thu&ecirc; m&aacute;y m&oacute;c, thiết bị như sau:</li>
	</ol>
	<table cellspacing="0" cellpadding="0">
		<tbody>
			<tr>
				<td>
					<p><strong>STT</strong></p>
				</td>
				<td>
					<p><strong>T&ecirc;n m&aacute;y m&oacute;c, thiết bị</strong></p>
				</td>
				<td>
					<p><strong>Số lượng</strong></p>
				</td>
				<td>
					<p><strong>Thời gian thu&ecirc;</strong></p>
				</td>
				<td>
					<p><strong>Gi&aacute; thu&ecirc;/th&aacute;ng (VNĐ)</strong></p>
				</td>
			</tr>
			<tr>
				<td>
					<p>1</p>
				</td>
				<td>
					<p>&nbsp;</p>
				</td>
				<td>
					<p>&nbsp;</p>
					<p>&nbsp;</p>
				</td>
				<td>
					<p>&nbsp;</p>
				</td>
				<td>
					<p>&nbsp;</p>
				</td>
			</tr>
			<tr>
				<td>
					<p>2</p>
				</td>
				<td>
					<p>&nbsp;</p>
				</td>
				<td>
					<p>&nbsp;</p>
				</td>
				<td>
					<p>&nbsp;</p>
				</td>
				<td>
					<p>&nbsp;</p>
				</td>
			</tr>
			<tr>
				<td>
					<p>3</p>
				</td>
				<td>
					<p>&hellip;&hellip;</p>
				</td>
				<td>
					<p>&nbsp;</p>
				</td>
				<td>
					<p>&nbsp;</p>
				</td>
				<td>
					<p>&nbsp;</p>
				</td>
			</tr>
		</tbody>
	</table>
	<p>&nbsp;</p>
	<ol start="2" type="1">
		<li>Gi&aacute; thu&ecirc; tr&ecirc;n đ&atilde; bao gồm VAT.</li>
		<li>Ti&ecirc;u chuẩn chất lượng của m&aacute;y m&oacute;c, thiết bị: Tất cả m&aacute;y m&oacute;c phải đang hoạt động tốt, đạt c&ocirc;ng suất quy định của m&aacute;y.</li>
	</ol>
	<p>&nbsp;</p>
	<p><strong>Điều 3. MỤC Đ&Iacute;CH, THỜI HẠN THU&Ecirc;:</strong></p>
	<ol type="1">
		<li>Mục đ&iacute;ch thu&ecirc;: B&ecirc;n A thu&ecirc; m&aacute;y m&oacute;c, thiết bị tại Điều 2 để phục vụ sản xuất, kinh doanh.</li>
		<li>Thời hạn thu&ecirc;: Từ ng&agrave;y &hellip;&hellip;&hellip;&hellip;&hellip;.. đến hết ng&agrave;y &hellip;&hellip;&hellip;&hellip;&hellip;</li>
	</ol>
	<p><em>&nbsp;</em></p>
	<p><strong>Điều 4. THỜI GIAN, ĐỊA ĐIỂM CHUYỂN GIAO M&Aacute;Y M&Oacute;C, THIẾT BỊ:</strong></p>
	<ol type="1">
		<li>B&ecirc;n B chuyển giao m&aacute;y m&oacute;c, thiết bị cho B&ecirc;n A tại địa điểm sản xuất của B&ecirc;n A trong thời hạn 03 <em>(ba)</em> ng&agrave;y l&agrave;m việc kể từ ng&agrave;y k&yacute; kết hợp đồng (hoặc c&oacute; thoả thuận kh&aacute;c).</li>
		<li>B&ecirc;n A chuyển giao lại m&aacute;y m&oacute;c, thiết bị thu&ecirc; cho B&ecirc;n B tại địa điểm sản xuất của b&ecirc;n A trong v&ograve;ng 3 <em>(ba)</em> ng&agrave;y sau khi hết thời hạn cho thu&ecirc; (hoặc c&oacute; thoả thuận kh&aacute;c).</li>
		<li>Việc chuyển giao m&aacute;y m&oacute;c, thiết bị giữa hai b&ecirc;n phải được lập th&agrave;nh bi&ecirc;n bản b&agrave;n giao, c&oacute; sự x&aacute;c nhận của chủ thể c&oacute; thẩm quyền của hai b&ecirc;n.</li>
	</ol>
	<p>&nbsp;</p>
	<p><strong>Điều 5. THỜI HẠN V&Agrave; PHƯƠNG THỨC THANH TO&Aacute;N:</strong></p>
	<ol type="1">
		<li>Thời hạn thanh to&aacute;n: B&ecirc;n A thanh to&aacute;n cho B&ecirc;n B trong v&ograve;ng 7 <em>(bảy)</em> ng&agrave;y l&agrave;m việc kể từ khi nhận được ho&aacute; đơn t&agrave;i ch&iacute;nh của B&ecirc;n B.</li>
		<li>Phương thức thanh to&aacute;n: Chuyển khoản Ng&acirc;n h&agrave;ng.</li>
	</ol>
	<p>&nbsp;</p>
	<p><strong>Điều 6. QUYỀN V&Agrave; NGHĨA VỤ B&Ecirc;N A:</strong></p>
	<ol type="1">
		<li><strong><u>B&ecirc;n A c&oacute; c&aacute;c nghĩa vụ sau đ&acirc;y</u></strong><u>:</u></li>
	</ol>
	<p>-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>Trả tiền thu&ecirc; đ&uacute;ng v&agrave; đủ theo quy định của Điều 2 v&agrave; Điều 5 của hợp đồng n&agrave;y.</p>
	<p>-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>B&agrave;n giao lại m&aacute;y m&oacute;c, thiết bị cho thu&ecirc; đ&uacute;ng thời gian, số lượng như đ&atilde; thoả thuận v&agrave; đ&uacute;ng t&igrave;nh trạng chất lượng như khi nhận m&aacute;y m&oacute;c, thiết bị trừ hao m&ograve;n tự nhi&ecirc;n.</p>
	<p>-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>Nếu B&ecirc;n Acố t&igrave;nh l&agrave;m hư m&aacute;y m&oacute;c, thiết bị cho thu&ecirc; th&igrave; hai b&ecirc;n c&ugrave;ng nhau t&igrave;m c&aacute;ch khắc phục, nếu kh&ocirc;ng khắc phục được th&igrave; B&ecirc;n A c&oacute; nghĩa vụ bồi thường cho B&ecirc;n B chi ph&iacute; sửa chữa m&aacute;y m&oacute;c, thiết bị, c&oacute; ho&aacute; đơn, chứng từ k&egrave;m theo.</p>
	<p>-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>Trường hợp m&aacute;y m&oacute;c, thiết bị thu&ecirc; bị mất m&aacute;t do lỗi của B&ecirc;n A th&igrave; B&ecirc;n A c&oacute; nghĩa vụ bồi thường to&agrave;n bộ gi&aacute; trị c&ograve;n lại của m&aacute;y m&oacute;c, thiết bị thu&ecirc; tại thời điểm m&aacute;y m&oacute;c, thiết bị thu&ecirc; bị mất m&aacute;t.</p>
	<p>-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>Kh&ocirc;ng cho b&ecirc;n thứ ba thu&ecirc;, mượn lại m&aacute;y m&oacute;c, thiết bị m&agrave; B&ecirc;n B cho B&ecirc;n A thu&ecirc; trong thời hạn cho thu&ecirc;, trừ khi c&oacute; sự đồng &yacute; bằng văn bản của B&ecirc;n B.</p>
	<ol start="2" type="1">
		<li><u>B&ecirc;n A c&oacute; c&aacute;c quyền sau đ&acirc;y:</u></li>
	</ol>
	<p>-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>Y&ecirc;u cầu B&ecirc;n B sửa chữa v&agrave; bảo dưỡng định k&igrave; m&aacute;y m&oacute;c, thiết bị cho thu&ecirc; trừ hư hỏng nhỏ, y&ecirc;u cầu B&ecirc;n B sửa chữa m&aacute;y m&oacute;c, thiết bị hoặc giảm gi&aacute; thu&ecirc; nếu m&aacute;y m&oacute;c, thiết bị bị hư hỏng kh&ocirc;ng do lỗi của B&ecirc;n A.</p>
	<p>-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>B&ecirc;n B c&oacute; quyền đơn phương đ&igrave;nh chỉ hợp đồng v&agrave; y&ecirc;u cầu B&ecirc;n A bồi thường thiệt hại trong những trường hợp sau đ&acirc;y:</p>
	<p><span></span><span>&nbsp;&nbsp;&nbsp;&nbsp;</span>Sau 3 <em>(ba)</em> ng&agrave;y l&agrave;m việc như đ&atilde; thoả thuận gia hạn m&agrave; B&ecirc;n B vẫn kh&ocirc;ng chuyển giao m&aacute;y m&oacute;c, thiết bị cho B&ecirc;n A dẫn đến B&ecirc;n A bị chậm tiến tr&igrave;nh sản xuất, trừ trường hợp bất khả kh&aacute;ng theo quy định của ph&aacute;p luật.</p>
	<p><span></span><span>&nbsp;&nbsp;&nbsp;&nbsp;</span>Vi phạm nghi&ecirc;m trọng c&aacute;c quy định về an ninh của B&ecirc;n A trong qu&aacute; tr&igrave;nh chuyển giao m&aacute;y m&oacute;c, thiết bị.</p>
	<p><span></span><span>&nbsp;&nbsp;&nbsp;&nbsp;</span>B&ecirc;n B chuyển giao cho B&ecirc;n A m&aacute;y m&oacute;c, thiết bị thu&ecirc; c&oacute; nguồn gốc kh&ocirc;ng r&otilde; r&agrave;ng (kh&ocirc;ng c&oacute; ho&aacute; đơn, chứng từ chứng minh nguồn gốc m&aacute;y m&oacute;c, thiết bị thu&ecirc;).</p>
	<p>-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>B&ecirc;n A được ưu ti&ecirc;n tiếp tục thu&ecirc; những m&aacute;y m&oacute;c, thiết bị đ&atilde; hết thời hạn thu&ecirc; nếu sử dụng m&aacute;y m&oacute;c, thiết bị thu&ecirc; đ&uacute;ng mục đ&iacute;ch, c&ocirc;ng dụng, kh&ocirc;ng l&agrave;m hư hại, mất m&aacute;t m&aacute;y m&oacute;c, thiết bị.</p>
	<p>&nbsp;</p>
	<p><strong>Điều 7. QUYỀN V&Agrave; NGHĨA VỤ B&Ecirc;N B:</strong></p>
	<ol type="1">
		<li><u>B&ecirc;n B c&oacute; c&aacute;c nghĩa vụ sau đ&acirc;y:</u></li>
	</ol>
	<p>-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>Giao m&aacute;y m&oacute;c, thiết bị cho thu&ecirc; đ&uacute;ng loại v&agrave; số lượng, đ&uacute;ng thời gian v&agrave; địa điểm đ&atilde; thoả thuận, đảm bảo m&aacute;y m&oacute;c, thiết bị c&ograve;n nguy&ecirc;n vẹn, đạt ti&ecirc;u chuẩn chất lượng như đ&atilde; quy định tại hợp đồng n&agrave;y.</p>
	<p>-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>Xuất bi&ecirc;n bản b&agrave;n giao cho B&ecirc;n A mỗi khi giao m&aacute;y m&oacute;c, thiết bị cho thu&ecirc; v&agrave; xuất ho&aacute; đơn t&agrave;i ch&iacute;nh cho B&ecirc;n A theo thoả thuận.</p>
	<p>-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>Việc lắp đặt m&aacute;y m&oacute;c, thiết bị l&agrave; nghĩa vụ của B&ecirc;n B dưới sự gi&aacute;m s&aacute;t của B&ecirc;n A.</p>
	<p>-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>Chịu mọi tr&aacute;ch nhiệm về t&iacute;nh sở hữu của m&aacute;y m&oacute;c, thiết bị cho thu&ecirc;.</p>
	<p>-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>Bảo đảm quyền sử dụng m&aacute;y m&oacute;c, thiết bị ổn định, l&acirc;u d&agrave;i cho B&ecirc;n B theo đ&uacute;ng thời hạn đ&atilde; thoả thuận.</p>
	<p>-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>Sửa chữa những hư hỏng, khuyết tật của m&aacute;y m&oacute;c, thiết bị cho thu&ecirc; v&agrave; bảo dưỡng định kỳ m&aacute;y m&oacute;c, thiết bị trừ những hư hỏng nhỏ.</p>
	<p>-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>Sửa chữa hoặc giảm gi&aacute; thu&ecirc; đối với những m&aacute;y m&oacute;c, thiết bị hư hỏng m&agrave; kh&ocirc;ng do lỗi của B&ecirc;n A.</p>
	<p>-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>Nếu ph&aacute;t hiện m&aacute;y m&oacute;c, thiết bị nhận lại c&oacute; hư hại th&igrave; phải th&ocirc;ng b&aacute;o cho B&ecirc;n A bằng văn bản để hai b&ecirc;n c&ugrave;ng nhau khắc phục hư hại.</p>
	<p>-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>Bồi thường thiệt hại cho B&ecirc;n A theo thoả thuận trong trường hợp giao m&aacute;y m&oacute;c, thiết bị kh&ocirc;ng đ&uacute;ng loại, số lượng, chất lượng như đ&atilde; thoả thuận.</p>
	<p>-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>Trường hợp kh&ocirc;ng thể giao m&aacute;y m&oacute;c, thiết bị cho thu&ecirc; đ&uacute;ng thời gian đ&atilde; thoả thuận th&igrave; phải c&oacute; th&ocirc;ng b&aacute;o bằng văn bản cho B&ecirc;n A v&agrave; gia hạn lại thời gian chuyển giao m&aacute;y m&oacute;c, thiết bị nhưng kh&ocirc;ng được nhiều hơn 03 <em>(ba)</em> ng&agrave;y l&agrave;m việc.</p>
	<p>-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>Tu&acirc;n thủ đ&uacute;ng mọi quy định về an ninh của B&ecirc;n A khi ra v&agrave;o nh&agrave; m&aacute;y của B&ecirc;n A để chuyển giao m&aacute;y m&oacute;c, thiết bị. Nếu c&oacute; bất kỳ thiệt hại n&agrave;o về m&aacute;y m&oacute;c, thiết bị v&agrave; con người m&agrave; do lỗi của B&ecirc;n B th&igrave; B&ecirc;n B buộc phải bồi thường cho B&ecirc;n A theo thoả thuận.</p>
	<p>-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>Trường hợp B&ecirc;n B ph&aacute;t hiện ra B&ecirc;n A sử dụng m&aacute;y m&oacute;c, thiết bị thu&ecirc; kh&ocirc;ng đ&uacute;ng mục đ&iacute;ch đ&atilde; thoả thuận v&agrave; c&ocirc;ng dụng của từng loại m&aacute;y m&oacute;c, thiết bị th&igrave; B&ecirc;n B phải gửi th&ocirc;ng b&aacute;o bằng văn bản để nhắc nhở B&ecirc;n A.</p>
	<ol start="2" type="1">
		<li><u>B&ecirc;n B c&oacute; c&aacute;c quyền sau đ&acirc;y:</u></li>
	</ol>
	<p>-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>Nhận tiền thu&ecirc; đ&uacute;ng v&agrave; đủ theo quy định của Điều 2 v&agrave; Điều 5 của hợp đồng n&agrave;y.</p>
	<p>-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>Nhận lại m&aacute;y m&oacute;c, thiết bị cho thu&ecirc; đ&uacute;ng thời gian, số lượng như đ&atilde; thoả thuận v&agrave; đ&uacute;ng t&igrave;nh trạng chất lượng như l&uacute;c ban đầu trừ hao m&ograve;n tự nhi&ecirc;n.</p>
	<p>-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>Gia hạn thời hạn chuyển giao m&aacute;y m&oacute;c, thiết bị thu&ecirc; nhưng kh&ocirc;ng nhiều hơn 3 <em>(ba)</em> ng&agrave;y l&agrave;m việc v&agrave; phải c&oacute; văn bản th&ocirc;ng b&aacute;o cho B&ecirc;n A.</p>
	<p>-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>Y&ecirc;u cầu B&ecirc;n A sử dụng m&aacute;y m&oacute;c, thiết bị cho thu&ecirc; đ&uacute;ng mục đ&iacute;ch v&agrave; c&ocirc;ng dụng.</p>
	<p>-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>Y&ecirc;u cầu B&ecirc;n A bồi thường thiệt hại theo thoả thuận nếu m&aacute;y m&oacute;c, thiết bị thu&ecirc; bị hư hại do lỗi của B&ecirc;n A, sau khi hai b&ecirc;n đ&atilde; c&ugrave;ng nhau t&igrave;m c&aacute;ch khắc phục m&agrave; vẫn kh&ocirc;ng thể khắc phục được thiệt hại.</p>
	<p>&nbsp;</p>
	<p><strong>Điều 8. HIỆU LỰC CỦA HỢP ĐỒNG:</strong></p>
	<ol type="1">
		<li>Hợp đồng n&agrave;y c&oacute; hiệu lực khi một trong c&aacute;c b&ecirc;n nhận được bản hợp đồng đ&atilde; được k&iacute; t&ecirc;n v&agrave; đ&oacute;ng dấu ph&aacute;p nh&acirc;n của hai b&ecirc;n.</li>
		<li>Hợp đồng n&agrave;y hết hiệu lực trong c&aacute;c trường hợp sau:</li>
	</ol>
	<p>-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>Hai b&ecirc;n đ&atilde; ho&agrave;n tất mọi nghĩa vụ với nhau như thoả thuận.</p>
	<p>-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>Hai b&ecirc;n thoả thuận chấm dứt hợp đồng trước thời hạn.</p>
	<p>-<span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>M&aacute;y m&oacute;c, thiết bị thu&ecirc; kh&ocirc;ng c&ograve;n.</p>
	<p>&nbsp;</p>
	<p><strong>Điều 10. ĐIỀU KHOẢN CHUNG:</strong></p>
	<ol type="1">
		<li>Hai b&ecirc;n cam kết thực hiện đ&uacute;ng c&aacute;c điều khoản của hợp đồng, trong qu&aacute; tr&igrave;nh thực hiện nếu c&oacute; g&igrave; trở ngại, kh&oacute; khăn, hai b&ecirc;n giải quyết, thương lượng tr&ecirc;n tinh thần hợp t&aacute;c c&ugrave;ng c&oacute; lợi.</li>
		<li>Trường hợp c&oacute; vấn đề tranh chấp m&agrave; c&aacute;c b&ecirc;n kh&ocirc;ng tự thương lượng, giải quyết được th&igrave; một trong c&aacute;c b&ecirc;n được quyền y&ecirc;u cầu T&ograve;a &aacute;n nh&acirc;n d&acirc;n huyện, tỉnh giải quyết. Quyết định hay bản &aacute;n của T&ograve;a &aacute;n l&agrave; ph&aacute;n quyền cuối c&ugrave;ng, c&aacute;c b&ecirc;n c&oacute; nghĩa vụ chấp h&agrave;nh.</li>
		<li>Trong trường hợp hai b&ecirc;n hoặc một trong hai b&ecirc;n muốn chấm dứt hợp đồng trước hạn phải th&ocirc;ng b&aacute;o cho nhau trước 30 <em>(ba mươi)</em> ng&agrave;y v&agrave; khi hai b&ecirc;n đ&atilde; ho&agrave;n th&agrave;nh tất cả c&aacute;c nghĩa vụ trong hợp đồng, kh&ocirc;ng c&ograve;n nợ nhau th&igrave; hợp đồng n&agrave;y c&oacute; th&ecirc;m gi&aacute; trị tự thanh l&yacute;.</li>
		<li>Hợp đồng được lập th&agrave;nh 04 <em>(bốn)</em> bản tiếng Việt, mỗi b&ecirc;n giữ 02 <em>(hai)</em> bản c&oacute; gi&aacute; trị ph&aacute;p l&yacute; ngang nhau.</li>
	</ol>
	<table cellspacing="0" cellpadding="0">
		<tbody>
			<tr>
				<td>
					<p><strong>ĐẠI DIỆN B&Ecirc;N A</strong></p>
				</td>
				<td>
					<p><strong>ĐẠI DIỆN B&Ecirc;N B</strong></p>
				</td>
			</tr>
			<tr>
				<td>
					<p><strong>Gi&aacute;m đốc</strong></p>
				</td>
				<td>
					<p><strong>Gi&aacute;m đốc</strong></p>
				</td>
			</tr>
			<tr>
				<td>
					<p><strong>&nbsp;</strong></p>
					<p><strong>&nbsp;</strong></p>
					<p><strong>&nbsp;</strong></p>
					<p><strong>&nbsp;</strong></p>
					<p>&nbsp;</p>
				</td>
				<td>
					<p><strong>&nbsp;</strong></p>
					<p><strong>&nbsp;</strong></p>
					<p><strong>&nbsp;</strong></p>
					<p><strong>&nbsp;</strong></p>
					<p>&nbsp;</p>
				</td>
			</tr>
		</tbody>
	</table>
	<p>&nbsp;</p>
	<p>&nbsp;</p>
	<div>
		<p>1</p>
		<p>&nbsp;</p>
	</div>
</div>